/* Summary Title */
"Graphics" = "Gráficos";

"GraphicHelpPath" = "es.GraphicHelpPath";

"On" = "Activado";
"Off" = "Desactivado";

"Advanced" = "Avanzado";
"AdvancedOptions" = "Opciones avanzadas";
"Page Range" = "Config. color página";
"Color" = "Color";
"Grayscale" = "Escala de grises";
"ExampleMSg" = "Escriba los números de página y/o los intervalos de páginas separados por comas, empezando por el principio del documento. Por ejemplo, escriba 1,5,9-14";
"OK" = "Aceptar";
"Cancel" = "Cancelar";
"WarningTitle" = "Intervalo de páginas no válido";
"WarningMSg" = "El intervalo de páginas no es válido.";

"UDCTitle" = "Color def. por usuario";
"None" = "Ninguna";
"Delete" = "Eliminar";

"No Poster (1x1)" = "Sin póster <1 x 1>";
